{
    "culinaryPerfection":"KULINARISCHE PERFEKTION",
    "blankCatering":"Blank Catering",
    "blankCateringText1":"Entdecken Sie blankcatering – Ihr Ziel für außergewöhnliche Frühstücke, Sandwich-Mittagessen und erfrischende Kaffee- und Teepausen.",
    "blankCateringText2":"Starten Sie Ihren Morgen mit frisch gebackenen Croissants, köstlichen Früchten, Joghurt- & Granola-Schalen und himmlischen Pain au Chocolat, perfekt kombiniert mit nachhaltigem Nespresso-Kaffee und hochwertigem Sri Lanka Dilmah-Tee. Zum Mittagessen genießen Sie unsere handgemachten Sandwiches, die mit den besten Zutaten zubereitet und voller Geschmack sind.",
    "blankCateringText3":"Ob für einen schnellen Happen, ein Geschäftstreffen oder ein lockeres Beisammensein, blankcatering hebt jede Gelegenheit mit köstlichen Angeboten und nachhaltigen Getränken, die perfekt zubereitet sind, hervor. Schmecken Sie den Unterschied, Bissen für Bissen und Schluck für Schluck.",

    "dinamicExperiences":"DYNAMISCHE ERLEBNISSE",
    "ourWorkshops":"Unsere Workshops",
    "ourWorkshopsText1":"In Zusammenarbeit mit führenden Fachleuten auf unserer Website bietet blankspace eine vielseitige Umgebung für Workshops.",
    "ourWorkshopsText2":"Voll ausgestattet und anpassungsfähig inspirieren unsere Räume Kreativität und Fokus für Lernen, Basteln und Innovation.",
    "ourWorkshopsText3":"Von praktischen Kunst-Sitzungen bis hin zu anregenden Seminaren unterstützt blankspace jeden Aspekt Ihres Workshops.",
    "ourWorkshopsText4":"Mit professionellem AV-Equipment und allen notwendigen Möbeln vor Ort wird Ihre Veranstaltung reibungslos und fesselnd sein.",

    "ourTrustedCaterers":"Unsere Vertrauenswürdigen Caterer",
    "obaoText":"Entdecken Sie OBAO, wo Osten auf Westen im Herzen von Brüssel trifft. Unser asiatisch-fusioniertes Catering-Unternehmen und Restaurant bieten eine köstliche Mischung aus japanischer, chinesischer und thailändischer Küche. Ob für ein Firmenevent oder eine besondere Feier, wir haben mit unseren vielfältigen Menüoptionen und erstklassigem Service alles abgedeckt. Möchten Sie unser Angebot testen, bevor Sie sich entscheiden? Unser Restaurant befindet sich direkt neben blankspace und ist von Montag bis Samstag jede Woche geöffnet. In Partnerschaft mit blankspace bringen wir Geschmack und Flair in jedes Event.",
    "mazmizText":"Erleben Sie Mazmiz – eine ungewöhnliche libanesische Küche, die Aromen für Geschäftsmeetings, Walking-Dinners und Mittagessen neu definiert. Verwöhnen Sie Ihre Gäste mit einem lebendigen Menü, das Tradition und Innovation vereint, mit Mezze, die mit kräftigen Gewürzen, frischen Zutaten und unverwechselbarer Authentizität glänzen. Perfekt kuratiert für anspruchsvolle Zusammenkünfte, hebt Mazmiz jede Gelegenheit mit Gerichten hervor, die ebenso unvergesslich sind wie die Gespräche, die sie inspirieren. Beeindrucken Sie, genießen Sie und schmecken Sie das Außergewöhnliche – nur bei blankspace.",
    "itraturiText":"Genießen Sie die Kunst der italienischen Küche mit Italian Catering – wo jede Veranstaltung zu einem Fest der Aromen und der Raffinesse wird. Ob für ein Firmentreffen, eine Hochzeit oder ein lockeres Beisammensein, wir erstellen maßgeschneiderte Menüs für Ihre Veranstaltung bei blankspace. Von klassischen Antipasti und Holzofenpizzen bis hin zu cremigen Risottos und dekadentem Tiramisu – unsere Gerichte werden mit authentischen italienischen Zutaten und der Liebe zur kulinarischen Exzellenz zubereitet. Erhöhen Sie Ihre Veranstaltung mit der perfekten Mischung aus Tradition und Innovation, serviert von unserem talentierten internen Team. Bei blankspace erzählt jeder Bissen eine Geschichte aus Italien. Feiern Sie mit uns und machen Sie Ihre Veranstaltung unvergesslich. Buon appetito!",

    "DiscoverOurWorkshopStories":"Ontdek de verhalen van onze workshops",
    "showMore":"Meer weergeven",
    "showLess":"Minder weergeven"


}
