{
    "eventButton": "Ik wil een offerte aanvragen",

    "teambuilding": "Teambuilding",
    "tb-text1": "Blankspace biedt eindeloze teambuildingmogelijkheden, van boeiende culinaire wedstrijden zoals de ‘Battle of Belgian and American Chefs’ van de Amerikaanse ambassade tot creatieve en collaboratieve activiteiten.",
    "tb-text2": "Laat ons een unieke ervaring voor uw team creëren. Onze lichte, flexibele ruimtes inspireren tot verbinding en productiviteit, ongeacht het thema of de uitdaging.",
    "tb-text3": "Met elk detail verzorgd door ons deskundige team, kunt u zich volledig richten op het versterken van banden en het creëren van blijvende herinneringen.",

    "corporateMeeeting": "Zakelijke vergaderingen",
    "cm-text1": "Perfect gelegen nabij de Europese Commissie en met een tweede locatie naast het Europees Parlement, is Blankspace ontworpen voor impactvolle conferenties en zakelijke vergaderingen.",
    "cm-text2": "Volledig uitgerust met professionele AV-apparatuur en diverse meubelopstellingen, passen onze ruimtes zich aan uw behoeften aan. Of het nu gaat om een interactieve paneldiscussie of een strategische vergadering, Blankspace bevordert focus, samenwerking en succes.",
    "cm-text3": "Ons team zorgt voor elk detail, zodat u met vertrouwen uw evenement kunt organiseren.",

    "coctailReceptions": "Cocktailrecepties",
    "cr-text1": "Blankspace is de ideale locatie voor cocktailrecepties, met hoge tafels, een stijlvolle bar en een serene tuin waar gasten dol op zijn.",
    "cr-text2": "Van EU-instellingen tot zakelijke professionals, onze locatie staat bekend om zijn verfijning en comfort bij levendige bijeenkomsten.",
    "cr-text3": "Of u nu een elegante borrel na het werk of een feestelijke toast plant, Blankspace biedt de perfecte sfeer. Met meubels, AV-apparatuur en cateringdiensten verzorgd door ons team, was het organiseren van een vlekkeloos evenement nog nooit zo eenvoudig.",

    "workshops": "Workshops",
    "ws-text1": "In samenwerking met top professionals, vermeld op onze website, biedt Blankspace een veelzijdige setting voor workshops.",
    "ws-text2": "Volledig uitgerust en flexibel, stimuleren onze ruimtes creativiteit en focus voor leren, creëren en innoveren.",
    "ws-text3": "Van hands-on kunstsessies tot inspirerende seminars, Blankspace ondersteunt elk aspect van uw workshop.",
    "ws-text4": "Met professionele AV-apparatuur en alle benodigde meubels op locatie wordt uw evenement moeiteloos en boeiend.",

    "productLaunches": "Productlanceringen",
    "pl-text1": "Van de Casa Belgium 2024 lentecollectie tot Kevin Murphy-productpresentaties, Blankspace is uitgegroeid tot een belangrijke locatie voor succesvolle productlanceringen.",
    "pl-text2": "Of u nu innovaties onthult of belangrijke mijlpalen viert, onze ruimtes versterken het verhaal van uw merk.",
    "pl-text3": "Imponeer uw publiek met de perfecte combinatie van professionele AV-apparatuur, flexibele opstellingen en een moderne uitstraling.",
    "pl-text4": "Blankspace zorgt ervoor dat uw producten schitteren in de aandacht die ze verdienen.",

    "conferences": "Conferenties",
    "c-text1": "Blankspace heeft met succes diverse conferenties georganiseerd en biedt volledig uitgeruste zalen met hoogwaardige schermen, monitors, projectoren, luidsprekers, glasvezel-Wi-Fi en draadloze microfoons.",
    "c-text2": "Zowel Blankspace Schuman als Blankspace Place du Luxembourg zijn ideale locaties voor dergelijke evenementen, met flexibele opstellingen, alle benodigde technologie en een professionele inrichting voor een vlekkeloze uitvoering.",
    "c-text3": "Met onze concurrerende prijzen en bewezen staat van dienst in het organiseren van zakelijke seminars en paneldiscussies, zijn wij de perfecte keuze voor uw volgende conferentie.",

    "birthday-weddings": "Verjaardagen & bruiloften",
    "bw-text1": "Bij Blankspace hebben we met trots talloze verjaardagen en bruiloften gehost, en zijn we een favoriete locatie geworden voor wie op zoek is naar een eenvoudige maar gezellige ruimte die volledig naar wens kan worden aangepast.",
    "bw-text2": "In lijn met onze filosofie ‘Blankspace wordt jouw ruimte’ transformeert onze locatie in de perfecte setting voor uw speciale vieringen.",
    "bw-text3": "Met alle meubels en professionele AV-apparatuur door ons team verzorgd, wordt de planning eenvoudig en kunt u zich volledig richten op het genieten van het moment.",
    "bw-text4": "Laat ons een ruimte creëren die net zo uniek en gedenkwaardig is als uw bijzondere dag."
}
