{
    "FrequentlyAskedQuestions": "Veelgestelde Vragen",

    "Question1":"Is Blankspace gemakkelijk bereikbaar met het openbaar vervoer, en biedt het parkeermogelijkheden?",
    "Question2":"Hoe beheert Blankspace de menigte om overbevolking bij evenementen te voorkomen?",
    "Question3":"Welke voorzieningen en diensten zijn inbegrepen bij de huurprijs van de locatie?",
    "Question4":"Biedt Blankspace eigen catering, of kunnen we onze eigen cateraars meenemen?",
    "Question5":"Hoe zorgt Blankspace voor netheid en onderhoud voor en tijdens evenementen?",
    "Question6":"Hoe nieuw is het meubilair en de apparatuur bij Blankspace?",

    "Q1Answer1":"- Ja, Blankspace is gemakkelijk bereikbaar via verschillende openbare vervoersopties. Busdiensten zoals lijnen 56, 60, 63, 64, 59 en 79 stoppen bij nabije haltes, terwijl metro lijnen 1 en 5 zorgen voor gemakkelijke verbindingen via de stations Schuman en Maelbeek. Schuman station biedt ook treinverbindingen, wat het handig maakt voor gasten die van verschillende locaties komen.",
    "Q1Answer2":"Voor degenen die met de auto komen, is er parkeergelegenheid op straat en in de omliggende buurt, met Interparking Arts-Loi op loopafstand voor extra gemak.",
    
    "Q2Answer1":"- We volgen zorgvuldig de capaciteit van onze locatie en bieden verschillende indelingsopties om een comfortabele ervaring voor alle gasten te garanderen. Ons evenementen team (events@blankspace.brussels) helpt bij het plannen van de beste zit- en ruimte-indelingen om overbevolking te voorkomen.",
    
    "Q3Answer1":"- Onze locatiehuur omvat hoogwaardige audiovisuele apparatuur, moderne inrichting en veelzijdige zitarrangementen voor een naadloze evenementervaring. Gasten hebben toegang tot verschillende binnen- en buitenmeubels, waaronder stoelen, tafels en kinderstoelen op aanvraag. De locatie is ook uitgerust met Samsung Smart TV's, een projector, Sonos-luidsprekers, een flip-over en karaoke-apparatuur voor entertainment en presentaties.",
    "Q3Answer2":"Voor cateringbehoeften bieden we een complete selectie van glaswerk, bestek en servies, waaronder wijnglazen, koffiekopjes, roestvrijstalen bestek en porseleinen borden. Extra meubels en apparatuur kunnen op verzoek worden geregeld om te voldoen aan specifieke evenementbehoeften.",
    
    "Q4Answer1":"- We bieden premium cateringdiensten in huis met verschillende menu-opties. We staan echter ook externe cateraars toe als je specifieke voorkeuren hebt, onder voorbehoud van onze cateringrichtlijnen.",
   
    "Q5Answer1":"- Onze locatie wordt professioneel schoongemaakt voor elk evenement, en we hebben on-site personeel om ervoor te zorgen dat de netheid tijdens het evenement gehandhaafd blijft. We voeren ook regelmatig onderhoud uit om onze faciliteiten modern en up-to-date te houden.",
    
    "Q6Answer1":"- Bij Blankspace zijn we trots op het aanbieden van hoogwaardige, moderne en goed onderhouden meubels en apparatuur voor alle evenementen. We hebben in 2024 een volledige renovatie voltooid, en al ons meubilair, bestek, audiovisuele apparatuur en andere evenementbenodigdheden zijn in 2024 nieuw aangeschaft. Dit zorgt ervoor dat alles in onberispelijke staat is, stijlvol en voldoet aan de nieuwste normen op het gebied van comfort en functionaliteit.",
    "Q6Answer2":"Onze gasten kunnen verse, schone en hedendaagse meubels verwachten, waardoor elk evenement elegant en professioneel aanvoelt."
}
