{
    "ChooseYourSpace": "Kies je ruimte",
    "CreateUnforgettableMoments": "Creëer onvergetelijke momenten",

    "Event-Barspace": "Evenement - Barspace",


    "OurConceptTitle": "Ons Concept",
    "OurConceptText": "De naam zegt het zelf: blankspace Zoals een leeg vel papier, een neutrale ruimte waar je de kleur en stijl kunt bepalen zelf. Bij een eerste blik lijkt de ruimte leeg. Behalve de bar die voor het raam is geplaatst en ook dient als een welkomstbalie, en enkele witte frames aan de muren en originele plantdecoraties aan het plafond. De lege blankspace is daarom ideaal om te bepalen hoe je de ruimte gaat gebruiken, of het nu een vergaderruimte in Brussel is / een conferentieruimte of een ander specifiek evenement. De witte muren maken de ruimte multifunctioneel; het kan geprojecteerd, digitaal geschreven of geplakt worden en een schuifwand kan worden gebruikt om de ruimte te verdelen.",
    "HostAnEventTitle": "Organiseer Elk Evenement Dat Je Je Maar Kunt Voorstellen",
    "HostAnEventText": "Bij blankspace verwelkomen we alle soorten evenementen, van zakelijke vergaderingen tot verjaardagsvieringen, workshops tot cocktailrecepties, conferenties tot bruiloften. Onze veelzijdige en aanpasbare locatie transformeert om bij elke gelegenheid te passen, en biedt de perfecte achtergrond voor jouw visie. Met een team van toegewijde professionals die klaar staan om te helpen, zorgen we ervoor dat elk detail op maat wordt gemaakt om van jouw evenement een onvergetelijke ervaring te maken.",

    "CorporateMeetings": "Bedrijfsmatige vergaderingen",
    "CoctailReceptions": "Cocktailrecepties",
    "Teambuildings": "Teambuildings",
    "Workshops": "Workshops",
    "Conference": "Conferentie",
    "ProductLaunches": "Productlanceringen",
    "BirthdayWeddings": "Verjaardagen & Bruiloften",

    "HostAnyEventAnywhere": "Organiseer elk evenement, waar dan ook",
    "BlankspaceSchumanDesc": "Blankspace Brussel is een unieke, aanpasbare evenementenlocatie, gelegen in een charmant herenhuis in de rustige EU-wijk van het centrum van Brussel. Perfect voor middelgrote zakelijke of privé-evenementen, Blankspace biedt ongeëvenaarde veelzijdigheid, flexibiliteit en een gastvrije sfeer.",
    "BlankspaceLuxembourgDesc": "Blankspace Place du Luxembourg is een volledig uitgeruste evenementenlocatie, ideaal gelegen naast het Europees Parlement en het levendige Place du Luxembourg. Ontworpen voor conferenties, seminars en zakelijke bijeenkomsten, biedt het een veelzijdige en professionele omgeving voor middelgrote tot grote groepen. Met zijn toplocatie en moderne voorzieningen zorgt Blankspace Place du Luxembourg voor een naadloze en gedenkwaardige evenementervaring."



}