{
    "adaptableSpaces":"Aanpasbare Ruimtes voor Jouw Behoeften",
    "adaptableSpacesText":"Onze ruimte bestaat uit verschillende aangrenzende kamers, waardoor flexibiliteit wordt geboden om evenementen van alle groottes te accommoderen. Of je nu een enkele kamer of de hele locatie huurt, de huur wordt aangepast aan het aantal gasten en jouw specifieke vereisten.",
 
    "eventButton":"Ik wil een offerte aanvragen",
    "exclusivityPersonalizedExperience":"Exclusiviteit voor een Persoonlijke Ervaring",
    "exclusivityPersonalizedExperienceText":"Om een exclusieve ervaring te garanderen, organiseren we slechts één evenement tegelijk. Ongeacht hoeveel ruimte je huurt, wordt de hele locatie volledig geprivatiseerd voor jouw gebruik. Dit staat centraal in onze visie: Blankspace wordt jouw space, en biedt een gepersonaliseerde en intieme setting voor jouw evenement.",
 
    "barSpace":"BarSpace",
    "barSpaceText1":"Wanneer je Blankspace binnenloopt, word je verwelkomd door de levendige en veelzijdige BarSpace, het ideale startpunt voor elk evenement. Dit aanpasbare gebied is perfect voor een soepele check-in ervaring of als een creatieve breakout-ruimte voor koffiepauzes, ontbijtarrangementen of buffetlunches. BarSpace biedt comfortabel plaats aan maximaal 40 gasten.",
    "barSpaceText2":"Volledig uitgerust met geavanceerde AV-technologie, kan BarSpace gebruikt worden voor bestuursvergaderingen, stijlvolle cocktailrecepties, staande lunches, diners, productlanceringen en zelfs conferenties in theateropstelling. Dankzij de flexibiliteit en het moderne ontwerp is het de ultieme ruimte voor zowel zakelijke als sociale bijeenkomsten.",
    "barSpaceText3":"Laat BarSpace het decor zijn voor jouw meest memorabele evenement tot nu toe!",
 
    "gardenSpace":"GardenSpace",
    "gardenSpaceText1":"Verborgen achter ons charmante herenhuis ligt GardenSpace, een rustige groene stadstuin die een verfrissende ontsnapping biedt in het hart van de stad. Omringd door natuur is het de perfecte buitenlocatie voor diverse evenementen, waarbij rust en functionaliteit samenkomen.",
    "gardenSpaceText2":"Of je nu een breakout-sessie organiseert tijdens een productieve vergadering, een open bar of barbecue in de zomer, of een gezellige winterbarbecue, GardenSpace biedt comfortabel plaats aan maximaal 50 gasten. De uitnodigende sfeer maakt het ideaal voor een borrel, het delen van heerlijke gerechten of zelfs het organiseren van buitenvergaderingen in een kalme, inspirerende omgeving.",
    "gardenSpaceText3":"Regen of zonneschijn, GardenSpace is ontworpen om zich aan te passen aan het Belgische weer, zodat jouw evenement soepel verloopt en je gasten kunnen genieten van de charme van de buitenlucht. Vier, verbind of werk samen in een omgeving die aanvoelt als een frisse adem.",
 
    "tableSpace":"TableSpace",
    "tableSpaceText1":"Stap door de charmante houten schuifdeuren en ontdek onze lichte en veelzijdige TableSpace – een unieke setting voor jouw volgende evenement. Met onze kenmerkende hangtafels, die op de perfecte hoogte kunnen worden aangepast, biedt deze ruimte zowel stijl als functionaliteit voor elke gelegenheid.",
    "tableSpaceText2":"Of je nu een productieve vergadering, een interactieve workshop of een intiem zittend lunch of diner voor maximaal 30 gasten organiseert, TableSpace is ontworpen om indruk te maken. Compleet met geavanceerde Samsung Frame-tv's en een hoogwaardige Sonos-muzieksysteem, wordt jouw evenement ondersteund door toptechnologie en een gastvrije ambiance.",
    "tableSpaceText3":"Maak jouw volgende evenement net zo gedenkwaardig als de ruimte zelf!",
 
    "studioSpace":"StudioSpace",
    "studioSpaceText1":"Verborgen net achter GardenSpace, achter strakke glazen schuifdeuren, ligt onze creatieve StudioSpace – een levendige, moderne plek voor bijeenkomsten die iets speciaals vereisen. Deze intieme en veelzijdige ruimte is ontworpen om te inspireren, waardoor het perfect is voor creatieve brainstormsessies, diners in de open lucht en nog veel meer.",
    "studioSpaceText2":"Uitgerust met een SAMSUNG Frame-tv en een meeslepende Sonos-muzieksysteem, biedt StudioSpace de ideale setting voor interviews, podcastopnames, of zelfs kleine groepsworkshops. Met een capaciteit tot 20 gasten, is het de perfecte achtergrond voor het tot leven brengen van gedurfde ideeën of het delen van verhalen in stijl.",
    "studioSpaceText3":"Of je nu bezig bent met het perfectioneren van je volgende grote pitch, een intiem diner organiseert of je doorbraak-podcastaflevering opneemt, StudioSpace geeft jouw bijeenkomst die extra vonk van creativiteit en verfijning. Laten we het onvergetelijk maken!",

    "flexibleSpace":"Een Flexibele Ruimte voor Elk Evenement",
    "flexibleSpaceText":"Onze locatie is ontworpen om tot 120 gasten te ontvangen in verschillende zitopstellingen, waaronder theaterstijl, ronde tafels, klaslokaal- en conferentieopstellingen. De locatie beschikt over één grote ruimte van 250 vierkante meter, wat voldoende ruimte biedt voor creativiteit en maatwerk om aan de behoeften van uw evenement te voldoen.",

    "equipped":"Uitgerust voor een Zorgeloze Ervaring",
    "equippedText":"Daarnaast beschikt Blankspace Place du Luxembourg over een speciale Food & Beverage-hoek, volledig uitgerust met moderne apparatuur om een naadloze cateringervaring te garanderen. Voor uw gemak is de locatie voorzien van geavanceerde AV-apparatuur, waaronder projectoren, schermen, microfoons, Wi-Fi, luidsprekers en meer. Wat uw evenement ook is, Blankspace Place du Luxembourg wordt uw ruimte, met een gepersonaliseerde en volledig uitgeruste omgeving voor een onvergetelijke ervaring.",

    "whyChooseUs":"Waarom Kiezen Voor Ons?",
    "whyChooseUsText1":"Het plannen van een evenement kan een complexe en tijdrovende taak zijn. Van het vinden van de perfecte locatie en het coördineren van planningen tot het beheren van technologie, catering en de betrokkenheid van deelnemers – er zijn talloze details om rekening mee te houden. Ons team van ervaren professionals brengt uitgebreide expertise in diverse evenementtypes, zodat geen enkel detail over het hoofd wordt gezien.",

    "whyChooseUsText2":"Welkom bij Blankspace Arlon – onze gloednieuwe, premium evenementenlocatie, ideaal gelegen naast het EU-Parlement en Thon Hotels EU in Brussel. Deze ruimte is ontworpen om functionaliteit en verfijning te combineren en is perfect voor alle soorten professionele en sociale bijeenkomsten. Blankspace Arlon biedt flexibele zitplaatsen voor maximaal 100 gasten in theateropstelling, ronde tafels of zakelijke vergaderconfiguraties en kan tot 150 gasten staand ontvangen voor recepties of netwerkevenementen. De locatie beschikt over een lichte, open ruimte met overvloedig natuurlijk licht, waardoor een inspirerende en gastvrije sfeer wordt gecreëerd. We bieden professionele AV-apparatuur en alle benodigde meubels om vlotte presentaties, workshops en evenementen te ondersteunen. Onze exclusieve cateringdiensten zijn op maat gemaakt om uw ervaring te verrijken met heerlijke menu-opties, en parkeergelegenheid op straat zorgt voor gemakkelijke toegang voor u en uw gasten. Of het nu gaat om een zakelijke bijeenkomst, conferentie of viering, Blankspace Arlon is uw bestemming voor vlekkeloze en gedenkwaardige evenementen. Neem vandaag nog contact met ons op om uw visie tot leven te brengen!",

    "whyChooseUsText3":"De naam zegt het al: Blankspace. Zoals een blanco vel papier, een neutrale ruimte waar u zelf de kleur en stijl bepaalt. Op het eerste gezicht lijkt de ruimte leeg. Afgezien van de bar die voor het raam is geplaatst, die ook dienst doet als welkomstbalie, en enkele witte lijsten aan de muren met originele plantendecoratie aan het plafond."

}
 