{
    "EuroCommerce": "Het EUROCOMMERCE-team huurde Blankspace voor een strategische brainstormsessie.",
    "Ellis": "Ellis team building activiteiten werden georganiseerd bij Blankspace. We werden gekozen als hun conferentie- en evenementenlocatie! Leuk en vol vreugde!",
    "KevinMurphyK": "We huurden Blankspace voor een evenement van ongeveer 40 mensen, en ik moet zeggen dat alles zorgvuldig geregeld was. Van de technische opstelling tot de catering en de netheid, Blankspace overtrof onze verwachtingen in elk opzicht. Het hele team was ongelooflijk vriendelijk en meegaand, en geen verzoek was te veel. Ik beveel Blankspace van harte aan, en we zullen zeker hun prachtige locatie gebruiken voor toekomstige evenementen.",
    "OliverWyman": "Afterwork cocktailreceptie voor 40 gasten! Geweldige avond om te herinneren!",
    "SolarPower": "Zeer goede ervaring voor ons evenement bij Blankspace. De locatie was perfect voor onze behoeften, modern, vriendelijk en goed ingericht. Het team was professioneel en gastvrij! Het Blankspace-team was 100% beschikbaar, flexibel en gastvrij, zowel tijdens de productie van ons evenement als op de grote dag. Of het nu een eendaagse vergadering of een walking dinner voor 60 mensen is, we bevelen Blankspace van harte aan vanwege zijn moderniteit, flexibiliteit en teams die zich bekommeren om je behoeften. We kunnen niet wachten om Blankspace opnieuw te ervaren wanneer we ons volgende walking dinner organiseren.",
    "EuropeanGreens": "Bedankt aan jou en je team voor het werk! De workshop over cocktails was geweldig en vermakelijk, een geweldige introductie voor de avond. Ik heb alleen maar complimenten gehoord over de ervaring en ook de drankjes. Het eten was echt goed, en al mijn zorgen over veganistische/vegetarische Aziatische gerechten werden goed opgepakt. Geef alsjeblieft veel complimenten aan de cateraar – veel van mijn collega's kwamen naar me toe om het eten te prijzen. Nogmaals bedankt voor het organiseren van een geweldige avond.",
    "Casa": "Vorige week organiseerden we de jaarlijkse CASA Ambassador bijeenkomst in Blankspace Brussel. De locatie had alles wat we nodig hadden: mooie kamers met veel daglicht, een goed uitgeruste keuken en een centrale locatie in Brussel. De medewerkers waren zeer flexibel en behulpzaam, dus we zouden zeker hier terugkomen!",
    "GreenMood": "We hadden 2 evenementen bij Blankspace tijdens de herfst van 2023. Ons eerste evenement was voor onze Amerikaanse en Franse teams en we hadden 35 deelnemers. Het tweede evenement was net voor de kerstvakantie met 55 leden van ons team en partners. Ik kan zeggen dat het Blankspace-team van begin tot eind heel goed presteerde, de locatie is uitzonderlijk goed ontworpen en alle kleine details zijn doordacht. We hadden catering van Fonteyne the Kitchen, wat we geweldig vonden, en de service was ook fantastisch! We bedanken het Blankspace-team en we zullen zeker terugkomen voor meer evenementen in 2024 en 2025!",
    "Marriage": "Blankspace Brussel heeft mij in staat gesteld om mijn verloving te organiseren onder uitstekende omstandigheden. Ze waren zeer attent op onze behoeften en reageerden snel. Het personeel was zeer gastvrij en super vriendelijk. Ze toonden onze foto's op televisieschermen zodat de gasten ze konden zien en de gasten vonden dit geweldig. De ruimte was licht en goed uitgerust (keuken, geluidsinstallatie, toilet, ..). Alles was prachtig!",
    "BirthdayParty": "Onze algehele ervaring bij Blankspace was fantastisch. Het feest was een enorm succes, zowel de kinderen als de volwassenen hadden een geweldige tijd. De locatie bood de perfecte sfeer voor ons evenement en alles overtrof onze verwachtingen. De service en ondersteuning die door het Blankspace-team werden geboden, was uitzonderlijk. Jamil, de eigenaar, was ongelooflijk behulpzaam en meegaand. Zijn beschikbaarheid voorafgaand aan het evenement was van onschatbare waarde, aangezien hij ons hielp met alle details. Jamil's warme en gastvrije houding, samen met zijn flexibiliteit, maakte het hele proces soepel en aangenaam. We waardeerden zijn hulp enorm, en dit droeg enorm bij aan het succes van ons feest. Op basis van onze ervaring bevelen we Blankspace van harte aan voor vergelijkbare evenementen. De locatie biedt alles wat je nodig hebt voor een gedenkwaardige viering en Jamil's toewijding om alles soepel te laten verlopen is prijzenswaardig. We zouden zeker overwegen om Blankspace voor toekomstige evenementen te gebruiken, aangezien het de perfecte setting bood voor het feest van onze zoon en we er zeker van zijn dat het hetzelfde zou doen voor andere gelegenheden.",
    "UseBrussel": "De Amerikaanse ambassade in Brussel lanceerde de Amerikaanse vs Belgische chef battle bij Blankspace! Spannend evenement georganiseerd in de zomer van 2024!",
    "MCI": "Het MCI-team heeft 2 workshops gehad - cocktail maken + sushi maken gevolgd door een diner geserveerd door onze cateraar – OBAO",
    "Hilton": "Hilton Brussels Grand Place vierde hun kerstfeest bij Blankspace aan het einde van 2023!",
    "BelgianRailway": "Strategische vergadering van managementniveau werknemers werd gehouden in de zomer van 2024 bij Blankspace",
    "Eca": "ECA organiseerde een strategische brainstormsessie bij Blankspace voor een groep van 20 mensen gevolgd door interne managementvergaderingen. Wij waren de perfecte keuze als conferentie locatie voor hen!",
    "Earma": "Onze ervaring bij Blankspace was fantastisch. De gastvrije sfeer, samen met de ruimte die was afgestemd op onze behoeften, zette het perfecte decor voor ons evenement. De live-uitzending van de sushi-preparatie op schermen was een doordachte oplossing, waardoor de ervaring zowel plezierig als handig was voor alle 40 deelnemers. Het hele evenement verbond mensen en bood een leuke leerervaring, aangevuld met heerlijk eten. De service bij Blankspace was gastvrij en flexibel, wat een warme en gezellige sfeer creëerde. Het proactief denken en de creatieve oplossingen van het team, vooral de live-uitzending van de sushi-preparatie, staken eruit. Hun aandacht voor detail en flexibiliteit zorgden voor een naadloze ervaring. Het engagement van Blankspace om ons evenement plezierig en memorabel te maken was in elk aspect zichtbaar. We bevelen Blankspace van harte aan voor anderen voor vergelijkbare evenementen. De eenvoud en netheid van de ruimte, samen met de warmte en gezelligheid die uit de service en het Blankspace-team straalde, maken het de ideale keuze. We hebben teamvergaderingen en bijeenkomsten hier gehad, en elke keer bood Blankspace de perfecte balans tussen werkruimte en een gastvrije omgeving voor ons team om te verbinden. We kijken ernaar uit om Blankspace voor toekomstige evenementen in overweging te nemen.",
    "Una": "Blankspace is de perfecte plek om een vergadering met je team te houden in een nieuwe, levendige omgeving. De ruimte is gezellig en schoon en heeft een warme sfeer dankzij de houten details. De koffiehoek is perfect voor een korte pauze. Er is slechts één koffiemachine, dus als het hele team moet bijtanken, wil je misschien wat extra tijd inplannen. De lunch was geweldig met verschillende smakelijke, gezonde en veganistische opties. De porties waren een beetje te groot, maar het personeel bood het team aan om de rest mee naar huis te nemen in doggy bags, wat zeer werd gewaardeerd. De locatie kan een beetje koud zijn tijdens de winter, dus zorg ervoor dat je de verwarming op tijd aanzet. Het team is super behulpzaam tijdens het planningsproces van je evenement en ze zijn bereikbaar en dichtbij tijdens je evenement, maar tegelijkertijd 'onzichtbaar' – de perfecte balans. Ons team was zo blij met de algehele ervaring dat we besloten om ook ons zomerevenement bij Blankspace te boeken!",
    "Esae": "Het ESAE-team heeft een onvergetelijke tijd gehad bij Blankspace met catering verzorgd door onze partner MAZMIZ! We raden onze diensten aan als een van de beste vergaderruimtes in Brussel!",

    "WhatOutClientsSay": "Ce Que Disent Nos Clients",
    "WhatOutClientsSayText1": "Le nom en dit long : blankspace. Comme une feuille blanche, un espace neutre où vous pouvez déterminer vous-même la couleur et le style.",
    "WhatOutClientsSayText2": "À première vue, l’espace semble vide. À part le comptoir du bar placé devant la fenêtre, qui sert aussi de bureau d'accueil, et quelques cadres blancs sur les murs avec une décoration végétale originale au plafond."

  }
  