{
    "culinaryPerfection":"CULINARY PERFECTION",
    "blankCatering":"Blank Catering",
    "blankCateringText1":"Discover blankcatering - your destination for exceptional breakfasts, sandwich lunches, and refreshing coffee and tea breaks.",
    "blankCateringText2":"Start your morning with freshly baked croissants, flavorful fruits, yogurt & granola bowls, and heavenly pain au chocolat, perfectly paired with sustainable Nespresso coffee and premium Sri Lankan Dilmah tea. For lunch, enjoy our handcrafted sandwiches, made with the finest ingredients and bursting with flavor.",
    "blankCateringText3":"Whether it’s a quick bite, a corporate meeting, or a casual gathering, blankcatering elevates every occasion with delectable offerings and sustainable beverages crafted to perfection. Taste the difference, one bite and sip at a time.",

    "dinamicExperiences":"DINAMIC EXPERIENCES",
    "ourWorkshops":"Our Worskshops",
    "ourWorkshopsText1":"In partnership with top professionals listed on our website, blankspace provides a versatile setting for workshops. ",
    "ourWorkshopsText2":"Fully equipped and adaptable, our spaces inspire creativity and focus for learning, crafting, and innovating. ",
    "ourWorkshopsText3":"From hands-on art sessions to thought-provoking seminars, blankspace supports every aspect of your workshop. ",
    "ourWorkshopsText4":"With professional AV and all necessary furniture on-site, your event will be seamless and engaging.",

    "ourTrustedCaterers":"Our Trusted Caterers",
    "obaoText":"Discover OBAO, where East meets West in the heart of Brussels. Our Asian fusion catering company and restaurant offer a delightful mix of Japanese, Chinese, and Thai cuisines. Whether it's a corporate event or a special celebration, we've got you covered with our diverse menu options and top-notch service. Want to test our offerings before making decision? Our restaurant is located next door to blankspace and is open Mondays - Saturdays each week.  Partnering with blankspace, we bring flavor and flair to every event.",
    "mazmizText":"Experience Mazmiz - an uncommon Lebanese kitchen redefining flavors for business meetings, walking dinners, and lunches. Delight your guests with a vibrant menu blending tradition and innovation, featuring mezze bursting with bold spices, fresh ingredients, and unmatched authenticity. Perfectly curated for sophisticated gatherings, Mazmiz elevates every occasion with dishes that are as unforgettable as the conversations they inspire. Impress, indulge, and savor the exceptional - only at blankspace.",
    "itraturiText":"Indulge in the art of Italian cuisine Italian Catering – where every event is transformed into a feast of flavor and sophistication. Whether it’s a corporate meeting, a wedding, or a casual gathering, we craft bespoke menus tailored to your occasion at blankspace. From classic antipasti and wood-fired pizzas to creamy risottos and decadent tiramisu, our dishes are made with authentic Italian ingredients and love for culinary excellence. Elevate your event with the perfect blend of tradition and innovation, delivered by our talented in-house team. At blankspace, every bite tells a story of Italy. Celebrate with us and make your event truly unforgettable. Buon appetito!",

    "DiscoverOurWorkshopStories":"Discover Our Workshop Stories",
    "showMore":"show more",
    "showLess":"show less"

}   