{
    "eventButton":"I would like a quote",

    "teambuilding" :"Teambuilding",
    "tb-text1":"Blankspace offers endless team-building possibilities, from engaging culinary battles like the US Embassy's 'Battle of Belgian and American Chefs' to creative and collaborative activities.",
    "tb-text2":"Let us create a unique experience for your team. Our bright, adaptable spaces inspire connection and productivity, no matter the challenge or theme.",
    "tb-text3":"With every detail handled by our expert team, you can focus on building stronger bonds and lasting memories.",

    "corporateMeeeting":"Corporate Meetings",
    "cm-text1":"Perfectly located near the EU Commission and with a second venue next to the EU Parliament, blankspace is designed for impactful conferences and corporate meetings.",
    "cm-text2":"Fully equipped with professional AV and a variety of furniture setups, our spaces adapt to suit your event needs. Whether it’s an engaging panel discussion or a strategic meeting, blankspace fosters focus, collaboration, and success.",
    "cm-text3":"Our team ensures every detail is managed, so you can deliver your event with confidence.",

    "coctailReceptions":"Cocktail Receptions",
    "cr-text1":"Blankspace is the ideal choice for cocktail receptions, offering high tables, a stylish bar area, and a serene garden space that guests love.",
    "cr-text2":"From EU institutions to corporate professionals, our venue is trusted to deliver sophistication and comfort for vibrant gatherings.",
    "cr-text3":"Whether you’re planning an elegant after-work mingle or a celebratory toast, blankspace provides the perfect ambiance. With all furniture, AV, and catering services handled by our team, hosting a seamless event has never been easier.",

    "workshops":"Workshops",
    "ws-text1":"In partnership with top professionals listed on our website, blankspace provides a versatile setting for workshops.",
    "ws-text2":"Fully equipped and adaptable, our spaces inspire creativity and focus for learning, crafting, and innovating.",
    "ws-text3":"From hands-on art sessions to thought-provoking seminars, blankspace supports every aspect of your workshop.",
    "ws-text4":"With professional AV and all necessary furniture on-site, your event will be seamless and engaging.",

    "productLaunches" :"Product Launches ",
    "pl-text1":"From Casa Belgium’s 2024 Spring Collection to Kevin Murphy product showcases, blankspace has become a hub for impactful product launches.",
    "pl-text2":"Whether you're unveiling innovations or celebrating milestones, our spaces elevate your brand’s story.",
    "pl-text3":"Impress your audience with the perfect blend of professional AV, flexible layouts, and a modern aesthetic.",
    "pl-text4":"Blankspace ensures your products shine in the spotlight they deserve.",

    "conferences":"Conferences ",
    "c-text1":"Blankspace has successfully hosted a variety of conferences, offering fully equipped rooms with high-quality screens, monitors, projectors, speakers, fiber-optic Wi-Fi, and wireless microphones.",
    "c-text2":"Both Blankspace Schuman and Blankspace Place du Luxembourg are ideal venues for such events, featuring flexible layouts, all the necessary technology, and a professional setup to ensure seamless execution.",
    "c-text3":"With our competitive pricing and proven track record of hosting events like corporate seminars and panel discussions, we are the perfect choice for your next conference.",

    "birthday-weddings":"Birthday & Weddings",
    "bw-text1":"At blankspace, we’ve proudly hosted countless birthdays and weddings, becoming a go-to venue for those seeking a simple yet cozy design that can be fully customized to their vision.",
    "bw-text2":"Staying true to our philosophy of “blankspace becomes yourspace”, our venue transforms into the perfect setting for your milestone celebrations. ",
    "bw-text3":"With all furniture and professional AV equipment provided by our team, planning is effortless, and your focus stays on the joy of the moment. ",
    "bw-text4":"Let us create a space as unique and memorable as your special day."
}