{
    "FrequentlyAskedQuestions": "Frequently Asked Questions",

    "Question1":"Is Blankspace easily accessible by public transport, and does it offer parking facilities?",
    "Question2":"How does Blankspace manage crowd control to prevent overcrowding at events?",
    "Question3":"What amenities and services are included in the venue rental price?",
    "Question4":"Does Blankspace offer in-house catering, or can we bring our own caterers?",
    "Question5":"How does Blankspace ensure cleanliness and maintenance before and during events?",
    "Question6":"How new is the furniture and equipment at Blankspace?",

    "Q1Answer1":"- Yes, Blankspace is conveniently accessible via multiple public transportation options. Bus services such as lines 56, 60, 63, 64, 59, and 79 serve nearby stops, while metro lines 1 and 5 provide easy connectivity through Schuman and Maelbeek stations. Additionally, Schuman station offers train connections, making it convenient for guests arriving from different locations.",
    "Q1Answer2":"For those driving, parking is available on the street and in the surrounding neighborhood, with Interparking Arts-Loi within walking distance for added convenience.",
    
    "Q2Answer1":"- We carefully monitor our venue capacity and provide various layout options to ensure a comfortable experience for all guests. Our events team (events@blankspace.brussels) assists in planning the best seating and space arrangements to prevent overcrowding. ",
    
    "Q3Answer1":"- Our venue rental includes high-quality audiovisual equipment, modern decor, and versatile seating arrangements to ensure a seamless event experience. Guests have access to a variety of indoor and outdoor furniture, including chairs, tables, and baby chairs upon request. The venue is also equipped with Samsung Smart TVs, a projector, Sonos speakers, a flipchart, and karaoke equipment for entertainment and presentations. ",
    "Q3Answer2":"For catering needs, we provide a complete selection of glassware, cutlery, and crockery, including wine glasses, coffee cups, stainless steel cutlery, and porcelain plates. Additional furniture and equipment can be arranged upon request to accommodate specific event requirements.",
    
    "Q4Answer1":"- We provide premium in-house catering services with a range of menu options. However, we also allow external caterers if you have specific preferences, subject to our catering guidelines.",
   
    "Q5Answer1":"- Our venue is professionally cleaned before every event, and we have on-site staff to ensure cleanliness is maintained throughout. We also conduct regular maintenance to keep our facilities modern and up to date.",
    
    "Q6Answer1":"- At Blankspace, we take pride in offering high-quality, modern, and well-maintained furniture and equipment for all events. We completed a full renovation in 2024, and all our furniture, cutlery, audiovisual equipment, and other event essentials were newly purchased in 2024. This ensures that everything is in pristine condition, stylish, and up to the latest standards in comfort and functionality. ",
    "Q6Answer2":"Our guests can expect fresh, clean, and contemporary furnishings, making every event feel elegant and professional. "

}