{
    "YourPerfectChoice":"YOUR PERFECT CHOICE FOR AN EVENT",
    "WeAreBlanspace":"WE ARE BLANKSPACE - BRUSSELS BASED EVENT VENUE!",
   
    "OurConceptTitle": "Our Concept",
    "OurConceptText": "The name says it all: blankspace Like a blank piece of paper, a neutral space where you can determine the color and style yourself. At first glance, the space appears empty. Apart from the bar counter placed in front of the window, which also serves as a welcome desk, and some white frames on the walls and original plant decoration on the ceiling. The empty blankspace is therefore ideal for determining how you will use the space whether it is meeting room Brussels / conference room or any other dedicated event. The white walls make the space multifunctional; it can be projected, digitally written or pasted and a sliding wall can be used to divide the space.",
    "HostAnEventTitle": "Host Any Event You Can Imagine",
    "HostAnEventText": "At blankspace, we welcome all types of events, from business meetings to birthday celebrations, workshops to cocktail receptions, conferences to weddings. Our versatile and adaptive venue transforms to suit any occasion, creating the perfect backdrop for your vision. With a team of dedicated professionals ready to assist, we ensure every detail is tailored to make your event truly memorable.",

   

    "CorporateMeetings": "Corporate meetings",
    "CoctailReceptions": "Coctail receptions",
    "Teambuildings": "Teambuildings",
    "Workshops": "Workshops",
    "Conference": "Conference",
    "ProductLaunches": "Product launches",
    "BirthdayWeddings": "Birthday & Weddings",

    "HostAnyEventAnywhere": "Host any event anywhere",
    "BlankspaceSchumanDesc": "Blankspace Brussels is a unique, customizable event venue nestled in a charming townhouse in the quiet EU district of central Brussels. Perfect for medium-sized business or private events, Blankspace offers unmatched versatility, flexibility, and a welcoming atmosphere.",
    "BlankspaceLuxembourgDesc": "Blankspace Place du Luxembourg is a fully equipped event venue ideally situated next to the EU Parliament and the vibrant Place du Luxembourg. Designed to host conferences, seminars, and business meetings, it offers a versatile and professional setting for medium to large-sized groups. With its prime location and modern amenities, Blankspace Place du Luxembourg ensures a seamless and memorable event experience."
  


  }
  