{
   "adaptableSpaces":"Adaptable Spaces for Your Needs" ,
   "adaptableSpacesText":"Our space consists of several adjoining rooms, offering flexibility to accommodate events of all sizes. Whether you choose to rent a single room or the entire venue, the rental is tailored to the number of guests and your specific requirements." ,

   "eventButton":"I would like a quote",
   "exclusivityPersonalizedExperience":"Exclusivity for a Personalized Experience",
   "exclusivityPersonalizedExperienceText":"To ensure an exclusive experience, we host only one event at a time. No matter how much of the space you rent, the entire venue will be fully privatized for your use. This is at the heart of our vision: Blankspace becomes yourspace, providing a personalized and intimate setting for your event.",
   
   "barSpace":"BarSpace",
   "barSpaceText1":"BarSAs you walk into blankspace, you’ll be welcomed by the vibrant and versatile barspace, the ideal starting point for any event. This adaptable area is perfect for a seamless check-in experience or as a creative breakout zone for coffee breaks, breakfast spreads, or buffet lunches. Barspace comfortably accommodates up to 40 guests.pace",
   "barSpaceText2":"Fully equipped with state-of-the-art AV technology, barspace can host board meetings, stylish cocktail receptions, walking-style lunches, dinners, product launches, and even conferences with a theater-style setup. Its flexibility and modern design make it the ultimate space for professional and social gatherings alike.",
   "barSpaceText3":"Let barspace set the stage for your most memorable event yet!",

   
   "gardenSpace":"GardenSpace",
   "gardenSpaceText1":"Tucked away behind our charming townhouse, gardenspace is a peaceful green city garden that offers a refreshing escape in the heart of the city. Surrounded by nature, it’s the perfect outdoor setting for a variety of events, blending tranquility with functionality.",
   "gardenSpaceText2":"Whether you’re hosting a breakout session during a productive meeting, an open bar or barbecue in the summer, or a cozy winter barbecue, gardenspace comfortably accommodates up to 50 guests. Its inviting ambiance makes it ideal for enjoying drinks, sharing delicious food, or even hosting outdoor meetings in a calm, inspiring atmosphere.",
   "gardenSpaceText3":"Rain or shine, gardenspace is designed to adapt to Belgian weather, ensuring your event runs smoothly while your guests enjoy the charm of the outdoors. Celebrate, connect, or collaborate in a setting that feels like a breath of fresh air.",
  
   "tableSpace":"TableSpace",
   "tableSpaceText1":"Step through the charming wooden sliding doors and discover our bright and versatile tablespace – a truly unique setting for your next event. Featuring our signature hanging tables, which can be adjusted to the perfect height, this space offers both style and functionality to suit any occasion.",
   "tableSpaceText2":"Whether you're hosting a productive meeting, a hands-on workshop, or an intimate seated lunch or dinner for up to 30 guests, the tablespace is designed to impress. Complete with cutting-edge Samsung Frame TVs and a high-quality Sonos Music System, your event will be supported by top-tier technology and a welcoming ambiance.",
   "tableSpaceText3":"Make your next event as memorable as the space itself!",

   "studioSpace":"StudioSpace",
   "studioSpaceText1":"Hidden just beyond gardenspace, behind sleek glass sliding doors, lies our creative studiospace – a vibrant, modern haven for gatherings that demand something special. This intimate and versatile spot is designed to inspire, making it perfect for creative brainstorms, alfresco dinners, and so much more.",
   "studioSpaceText2":"Equipped with a SAMSUNG Frame TV and immersive Sonos Music System, studiospace sets the stage for interviews, podcast recordings, or even small group workshops. Hosting up to 20 guests, it’s the ideal backdrop for bringing bold ideas to life or sharing stories in style.",
   "studioSpaceText3":"Whether you’re crafting your next big pitch, hosting a cozy dinner, or recording your breakout podcast episode, studiospace gives your gathering that extra spark of creativity and sophistication. Let’s make it unforgettable!",

   "flexibleSpace":"A Flexible Space for Every Event",
   "flexibleSpaceText":"Our venue is designed to accommodate up to 120 guests in various seating arrangements, including theatre, round tables, classroom, and conference setups. The venue features a single large area of 250 square meters, providing ample room for creativity and customization to suit your event’s needs. ",
   "equipped":"Equipped for Seamless Experiences",
   "equippedText":"In addition, Blankspace Place du Luxembourg includes a dedicated Food and Beverage corner, fully equipped with modern appliances to support seamless catering experiences. For your convenience, the venue is outfitted with state-of-the-art AV equipment, including projectors, screens, microphones, Wi-Fi, speakers, and more. Whatever your event,Blankspace Place du Luxembourg is ready to become yourspace, offering a personalized and fully equipped environment for a memorable experience.",

   "whyChooseUs":"Why Choose Us?",
   "whyChooseUsText1":"Planning an event can be a complex and time-consuming process. From securing the perfect venue and coordinating schedules to managing technology, catering, and participant engagement, there are countless details to consider. Our team of seasoned professionals brings a wealth of experience across diverse event types, ensuring that no detail is overlooked.",
   "whyChooseUsText2":"Welcome to blankspace Arlon – our brand-new, premium event venue ideally located next to the EU Parliament and Thon Hotels EU in Brussels. Designed to combine functionality and sophistication, this space is perfect for all types of professional and social gatherings. Blankspace Arlon offers flexible seating for up to 100 guests in theatre-style, round tables, or corporate meeting configurations, and can host up to 150 guests standing for receptions or networking events. The venue features a bright, open space with abundant natural light, creating an inspiring and welcoming atmosphere. We provide professional AV equipment and all the necessary furniture to support seamless presentations, workshops, and events. Our exclusive catering services are tailored to elevate your experience with delectable menu options, and on-street parking ensures easy access for you and your guests. Whether it’s a corporate meeting, conference, or celebration, blankspace Arlon  is your destination for flawless, memorable events. Contact us today to bring your vision to life!",
   "whyChooseUsText3":"The name says it all: blankspace Like a blank piece of paper, a neutral space where you can determine the color and style yourself. At first glance, the space appears empty. Apart from the bar counter placed in front of the window, which also serves as a welcome desk, and some white frames on the walls and original plant decoration on the ceiling. "

}