{
    "culinaryPerfection":"PERFECTION CULINAIRE",
    "blankCatering":"Blank Catering",
    "blankCateringText1":"Découvrez blankcatering - votre destination pour des petits-déjeuners exceptionnels, des déjeuners sandwiches et des pauses café et thé rafraîchissantes.",
    "blankCateringText2":"Commencez votre matinée avec des croissants fraîchement cuits, des fruits savoureux, des bols de yaourt et granola, et des pains au chocolat divins, parfaitement accompagnés de café Nespresso durable et de thé premium Sri Lankais Dilmah. Pour le déjeuner, savourez nos sandwiches faits main, préparés avec les meilleurs ingrédients et débordants de saveurs.",
    "blankCateringText3":"Que ce soit pour une collation rapide, une réunion d’affaires ou un rassemblement informel, blankcatering élève chaque occasion avec des mets délicieux et des boissons durables préparées à la perfection. Goûtez la différence, bouchée après bouchée et gorgée après gorgée.",

    "dinamicExperiences":"EXPÉRIENCES DYNAMIQUES",
    "ourWorkshops":"Nos Ateliers",
    "ourWorkshopsText1":"En partenariat avec les meilleurs professionnels répertoriés sur notre site, blankspace offre un cadre polyvalent pour des ateliers.",
    "ourWorkshopsText2":"Entièrement équipé et adaptable, nos espaces inspirent la créativité et la concentration pour l’apprentissage, la création et l’innovation.",
    "ourWorkshopsText3":"Des sessions artistiques pratiques aux séminaires stimulants, blankspace soutient chaque aspect de votre atelier.",
    "ourWorkshopsText4":"Avec un équipement audiovisuel professionnel et tout le mobilier nécessaire sur place, votre événement sera fluide et engageant.",

    "ourTrustedCaterers":"Nos Traiteurs de Confiance",
    "obaoText":"Découvrez OBAO, où l'Est rencontre l'Ouest au cœur de Bruxelles. Notre société de traiteur fusion asiatique et restaurant propose un mélange délicieux de cuisines japonaise, chinoise et thaïlandaise. Que ce soit pour un événement d'entreprise ou une célébration spéciale, nous vous offrons une variété d'options de menu et un service de qualité. Vous souhaitez tester nos offres avant de prendre une décision ? Notre restaurant est situé juste à côté de blankspace et est ouvert du lundi au samedi chaque semaine. En partenariat avec blankspace, nous apportons saveur et style à chaque événement.",
    "mazmizText":"Découvrez Mazmiz - une cuisine libanaise originale qui redéfinit les saveurs pour les réunions d'affaires, les walking dinners et les déjeuners. Faites plaisir à vos invités avec un menu vibrant alliant tradition et innovation, avec des mezze débordant d'épices audacieuses, d'ingrédients frais et d'authenticité inégalée. Parfaitement conçu pour des rassemblements sophistiqués, Mazmiz élève chaque occasion avec des plats aussi inoubliables que les conversations qu'ils inspirent. Impressionnez, régalez-vous et savourez l'exceptionnel - uniquement chez blankspace.",
    "itraturiText":"Offrez-vous l'art de la cuisine italienne avec Italian Catering - où chaque événement se transforme en un festin de saveurs et de sophistication. Que ce soit pour une réunion d'affaires, un mariage ou un rassemblement décontracté, nous élaborons des menus sur mesure adaptés à votre occasion chez blankspace. Des antipasti classiques et pizzas cuites au feu de bois aux risottos crémeux et tiramisus décadents, nos plats sont préparés avec des ingrédients italiens authentiques et l'amour de l'excellence culinaire. Élevez votre événement avec la parfaite fusion de tradition et d'innovation, livrée par notre talentueuse équipe interne. Chez blankspace, chaque bouchée raconte une histoire d'Italie. Célébrez avec nous et faites de votre événement un moment véritablement inoubliable. Buon appetito!",

    "DiscoverOurWorkshopStories":"Découvrez les histoires de nos ateliers",
    "showMore":"Voir plus",
    "showLess":"Voir moins"
}
