{
    "eventButton": "Je souhaite un devis",

    "teambuilding": "Renforcement d'équipe",
    "tb-text1": "Blankspace offre d'innombrables possibilités de team-building, des batailles culinaires engageantes comme la « Battle des chefs belges et américains » de l'ambassade des États-Unis aux activités créatives et collaboratives.",
    "tb-text2": "Laissez-nous créer une expérience unique pour votre équipe. Nos espaces lumineux et adaptables inspirent la connexion et la productivité, quel que soit le défi ou le thème.",
    "tb-text3": "Avec chaque détail pris en charge par notre équipe d’experts, vous pouvez vous concentrer sur le renforcement des liens et la création de souvenirs inoubliables.",

    "corporateMeeeting": "Réunions d'entreprise",
    "cm-text1": "Idéalement situé près de la Commission européenne et avec un deuxième espace à côté du Parlement européen, Blankspace est conçu pour des conférences et des réunions d'entreprise percutantes.",
    "cm-text2": "Entièrement équipé avec du matériel audiovisuel professionnel et une variété d’aménagements, nos espaces s’adaptent à vos besoins. Qu'il s'agisse d'un panel interactif ou d'une réunion stratégique, Blankspace favorise la concentration, la collaboration et la réussite.",
    "cm-text3": "Notre équipe veille à chaque détail afin que vous puissiez organiser votre événement en toute confiance.",

    "coctailReceptions": "Réceptions cocktails",
    "cr-text1": "Blankspace est le choix idéal pour des réceptions cocktails, avec ses tables hautes, son bar élégant et son jardin paisible apprécié des invités.",
    "cr-text2": "Des institutions européennes aux professionnels du secteur, notre espace est reconnu pour offrir raffinement et confort lors de rassemblements dynamiques.",
    "cr-text3": "Que vous organisiez une rencontre après le travail ou un toast de célébration, Blankspace offre l’ambiance parfaite. Avec l’ameublement, le matériel audiovisuel et les services traiteur gérés par notre équipe, organiser un événement fluide n’a jamais été aussi simple.",

    "workshops": "Ateliers",
    "ws-text1": "En partenariat avec des professionnels de renom listés sur notre site web, Blankspace offre un cadre polyvalent pour des ateliers.",
    "ws-text2": "Entièrement équipés et modulables, nos espaces stimulent la créativité et la concentration, favorisant l'apprentissage, l'innovation et l'artisanat.",
    "ws-text3": "Des sessions artistiques aux séminaires inspirants, Blankspace soutient chaque aspect de votre atelier.",
    "ws-text4": "Avec du matériel audiovisuel professionnel et tout le mobilier nécessaire sur place, votre événement sera fluide et captivant.",

    "productLaunches": "Lancements de produits",
    "pl-text1": "De la collection printemps 2024 de Casa Belgium aux présentations des produits Kevin Murphy, Blankspace est devenu un lieu de référence pour les lancements de produits impactants.",
    "pl-text2": "Que vous dévoiliez des innovations ou célébriez des étapes importantes, nos espaces mettent en valeur l’histoire de votre marque.",
    "pl-text3": "Impressionnez votre audience avec le parfait équilibre entre un matériel audiovisuel de qualité, des configurations flexibles et une esthétique moderne.",
    "pl-text4": "Blankspace veille à ce que vos produits brillent sous les projecteurs qu’ils méritent.",

    "conferences": "Conférences",
    "c-text1": "Blankspace a accueilli avec succès de nombreuses conférences grâce à ses salles entièrement équipées avec écrans haute définition, moniteurs, projecteurs, enceintes, Wi-Fi fibre optique et microphones sans fil.",
    "c-text2": "Blankspace Schuman et Blankspace Place du Luxembourg sont des lieux idéaux pour ces événements, avec des configurations flexibles, toute la technologie nécessaire et un aménagement professionnel garantissant une exécution parfaite.",
    "c-text3": "Avec nos tarifs compétitifs et notre expérience dans l’organisation de séminaires et de discussions d’experts, nous sommes le choix idéal pour votre prochaine conférence.",

    "birthday-weddings": "Anniversaires et mariages",
    "bw-text1": "Chez Blankspace, nous avons eu l'honneur d'accueillir de nombreux anniversaires et mariages, devenant une référence pour ceux qui recherchent un cadre simple mais chaleureux, entièrement personnalisable.",
    "bw-text2": "Fidèle à notre philosophie « Blankspace devient votre espace », notre lieu se transforme en un cadre parfait pour célébrer vos moments marquants.",
    "bw-text3": "Avec tout le mobilier et le matériel audiovisuel professionnel fournis par notre équipe, l'organisation devient un jeu d'enfant, vous permettant de profiter pleinement de l’instant.",
    "bw-text4": "Laissez-nous créer un espace aussi unique et mémorable que votre grand jour."
}
