{
    "FrequentlyAskedQuestions": "Questions Fréquemment Posées",

    "Question1":"Blankspace est-il facilement accessible par les transports en commun, et propose-t-il des installations de stationnement ?",
    "Question2":"Comment Blankspace gère-t-il le contrôle de la foule pour éviter la surpopulation lors des événements ?",
    "Question3":"Quelles commodités et services sont inclus dans le prix de la location du lieu ?",
    "Question4":"Blankspace propose-t-il un service de restauration interne ou pouvons-nous faire appel à nos propres traiteurs ?",
    "Question5":"Comment Blankspace garantit-il la propreté et l'entretien avant et pendant les événements ?",
    "Question6":"Quel est l'état du mobilier et de l'équipement chez Blankspace ?",

    "Q1Answer1":"- Oui, Blankspace est facilement accessible via plusieurs options de transport en commun. Des lignes de bus telles que les lignes 56, 60, 63, 64, 59 et 79 desservent les arrêts à proximité, tandis que les lignes de métro 1 et 5 assurent une connexion facile via les stations Schuman et Maelbeek. De plus, la station Schuman offre des connexions ferroviaires, ce qui facilite l'accès pour les invités venant de différents endroits.",
    "Q1Answer2":"Pour ceux qui viennent en voiture, un stationnement est disponible dans la rue et dans les environs, avec un Interparking Arts-Loi à distance de marche pour plus de commodité.",
    
    "Q2Answer1":"- Nous surveillons attentivement la capacité de notre lieu et proposons différentes options de disposition pour garantir une expérience confortable pour tous les invités. Notre équipe événementielle (events@blankspace.brussels) aide à planifier les meilleures dispositions des sièges et de l'espace pour éviter la surpopulation.",
    
    "Q3Answer1":"- La location de notre lieu comprend un équipement audiovisuel de haute qualité, une décoration moderne et des arrangements de sièges polyvalents pour assurer une expérience événementielle fluide. Les invités ont accès à divers meubles intérieurs et extérieurs, y compris des chaises, des tables et des chaises pour enfants sur demande. Le lieu est également équipé de téléviseurs Samsung Smart, d'un projecteur, de haut-parleurs Sonos, d'un tableau à feuilles mobiles et d'équipements de karaoké pour les divertissements et les présentations.",
    "Q3Answer2":"Pour les besoins en restauration, nous proposons une sélection complète de verrerie, de vaisselle et de couverts, y compris des verres à vin, des tasses à café, des couverts en acier inoxydable et des assiettes en porcelaine. Des meubles et équipements supplémentaires peuvent être arrangés sur demande pour répondre aux besoins spécifiques de l'événement.",
    
    "Q4Answer1":"- Nous proposons des services de restauration haut de gamme en interne avec un large éventail d'options de menus. Cependant, nous autorisons également les traiteurs externes si vous avez des préférences spécifiques, sous réserve de nos directives de restauration.",
   
    "Q5Answer1":"- Notre lieu est professionnellement nettoyé avant chaque événement, et nous avons du personnel sur place pour garantir que la propreté est maintenue pendant l'événement. Nous effectuons également un entretien régulier pour garder nos installations modernes et à jour.",
    
    "Q6Answer1":"- Chez Blankspace, nous sommes fiers d'offrir des meubles et un équipement modernes et bien entretenus pour tous les événements. Nous avons effectué une rénovation complète en 2024, et tous nos meubles, couverts, équipements audiovisuels et autres essentiels d'événements ont été achetés neufs en 2024. Cela garantit que tout est dans un état impeccable, élégant et conforme aux dernières normes en matière de confort et de fonctionnalité.",
    "Q6Answer2":"Nos invités peuvent s'attendre à des meubles frais, propres et contemporains, donnant à chaque événement une atmosphère élégante et professionnelle."
}
