{
    "YourPerfectChoice":"VOTRE CHOIX PARFAIT POUR UN ÉVÉNEMENT",
    "WeAreBlanspace":"NOUS SOMMES BLANKSPACE – UN LIEU D'ÉVÉNEMENTS BASÉ À BRUXELLES!",

   "OurConceptTitle": "Notre Concept",
   "OurConceptText": "Le nom dit tout : blankspace Comme une feuille de papier vierge, un espace neutre où vous pouvez       déterminer la couleur et le style vous-même. À première vue, l'espace semble vide. Mis à part le comptoir du bar placé devant la fenêtre, qui sert également de comptoir d'accueil, et quelques cadres blancs sur les murs ainsi que la décoration originale des plantes au plafond. L'espace vide de blankspace est donc idéal pour déterminer comment vous allez utiliser l'espace, que ce soit pour une salle de réunion à Bruxelles, une salle de conférence ou tout autre événement dédié. Les murs blancs rendent l'espace multifonctionnel ; il peut être projeté, écrit numériquement ou collé, et un mur coulissant peut être utilisé pour diviser l'espace.",
   "HostAnEventTitle": "Organisez Tout Événement Que Vous Pouvez Imaginer",
    "HostAnEventText": "Chez blankspace, nous accueillons tous types d'événements, des réunions d'affaires aux célébrations d'anniversaire, des ateliers aux réceptions de cocktails, des conférences aux mariages. Notre lieu polyvalent et adaptable se transforme pour s'adapter à chaque occasion, créant le décor parfait pour votre vision. Avec une équipe de professionnels dédiés prêts à vous aider, nous nous assurons que chaque détail est personnalisé pour rendre votre événement véritablement inoubliable.",

    "CorporateMeetings": "Réunions d'affaires",
    "CoctailReceptions": "Réceptions de cocktails",
    "Teambuildings": "Team buildings",
    "Workshops": "Ateliers",
    "Conference": "Conférence",
    "ProductLaunches": "Lancements de produits",
    "BirthdayWeddings": "Anniversaires & Mariages",

    "HostAnyEventAnywhere": "Organisez n'importe quel événement, n'importe où",
    "BlankspaceSchumanDesc": "Blankspace Brussels est un lieu d'événement unique et personnalisable niché dans une charmante maison de ville dans le calme quartier de l'UE au centre de Bruxelles. Parfait pour des événements professionnels ou privés de taille moyenne, Blankspace offre une polyvalence, une flexibilité et une atmosphère accueillante inégalées.",
    "BlankspaceLuxembourgDesc": "Blankspace Place du Luxembourg est un lieu d'événement entièrement équipé, idéalement situé à côté du Parlement européen et de la vibrante Place du Luxembourg. Conçu pour accueillir des conférences, des séminaires et des réunions d'affaires, il offre un cadre polyvalent et professionnel pour des groupes de taille moyenne à grande. Avec son emplacement privilégié et ses équipements modernes, Blankspace Place du Luxembourg garantit une expérience événementielle fluide et mémorable."


  
}