{
    "adaptableSpaces":"Des Espaces Modulables pour Vos Besoins",
    "adaptableSpacesText":"Notre espace se compose de plusieurs salles adjacentes, offrant une flexibilité pour accueillir des événements de toutes tailles. Que vous choisissiez de louer une seule salle ou l’ensemble du lieu, la location est adaptée au nombre d’invités et à vos besoins spécifiques.",
 
    "eventButton":"Je souhaite un devis",
    "exclusivityPersonalizedExperience":"Exclusivité pour une Expérience Personnalisée",
    "exclusivityPersonalizedExperienceText":"Pour garantir une expérience exclusive, nous organisons un seul événement à la fois. Peu importe la superficie que vous louez, l’ensemble du lieu sera entièrement privatisé pour votre usage. C’est au cœur de notre vision : Blankspace devient votre espace, offrant un cadre personnalisé et intime pour votre événement.",
 
    "barSpace":"BarSpace",
    "barSpaceText1":"En entrant dans Blankspace, vous serez accueilli par le BarSpace, un espace dynamique et polyvalent, parfait pour démarrer tout événement. Cet espace modulable est idéal pour un check-in fluide, une pause-café, un petit-déjeuner ou un déjeuner buffet. BarSpace peut accueillir confortablement jusqu’à 40 invités.",
    "barSpaceText2":"Équipé d’une technologie audiovisuelle de pointe, BarSpace peut accueillir des réunions de direction, des cocktails élégants, des déjeuners et dîners en format debout, des lancements de produits, et même des conférences en disposition théâtre. Grâce à sa flexibilité et son design moderne, il constitue l’espace idéal pour des événements professionnels et sociaux.",
    "barSpaceText3":"Laissez BarSpace donner le ton à votre événement mémorable !",
 
    "gardenSpace":"GardenSpace",
    "gardenSpaceText1":"Niché derrière notre charmante maison de ville, le GardenSpace est un jardin urbain paisible qui offre une bouffée d’air frais en plein cœur de la ville. Entouré de verdure, il constitue le cadre extérieur idéal pour divers événements, alliant sérénité et fonctionnalité.",
    "gardenSpaceText2":"Que ce soit pour une session en plein air pendant une réunion, un bar ouvert ou un barbecue en été, ou encore un barbecue d’hiver chaleureux, GardenSpace peut accueillir confortablement jusqu’à 50 invités. Son ambiance conviviale en fait un lieu idéal pour savourer des boissons, partager un repas ou même organiser des réunions en extérieur dans un cadre inspirant.",
    "gardenSpaceText3":"Qu’il pleuve ou qu’il fasse beau, GardenSpace s’adapte aux conditions météorologiques belges, garantissant un événement fluide tout en permettant à vos invités de profiter du charme de l’extérieur. Célébrez, connectez-vous et collaborez dans un environnement rafraîchissant.",
 
    "tableSpace":"TableSpace",
    "tableSpaceText1":"Passez les charmantes portes coulissantes en bois et découvrez notre TableSpace lumineux et polyvalent – un cadre unique pour votre prochain événement. Doté de nos célèbres tables suspendues ajustables, cet espace allie style et fonctionnalité pour toutes les occasions.",
    "tableSpaceText2":"Que vous organisiez une réunion productive, un atelier interactif ou un déjeuner ou dîner assis pour jusqu’à 30 invités, TableSpace est conçu pour impressionner. Équipé de Samsung Frame TV et d’un système audio Sonos de haute qualité, votre événement bénéficiera des meilleures technologies et d’une atmosphère accueillante.",
    "tableSpaceText3":"Faites de votre prochain événement un moment aussi mémorable que l’espace lui-même !",
 
    "studioSpace":"StudioSpace",
    "studioSpaceText1":"Dissimulé juste derrière le GardenSpace, derrière de grandes portes vitrées coulissantes, se trouve notre StudioSpace créatif – un espace moderne et inspirant pour des événements qui nécessitent une touche spéciale. Ce lieu intime et modulable est conçu pour stimuler la créativité, idéal pour des brainstormings, des dîners en plein air et bien plus encore.",
    "studioSpaceText2":"Équipé d’un Samsung Frame TV et d’un système audio Sonos immersif, StudioSpace est parfait pour les interviews, les enregistrements de podcasts, ou encore les petits ateliers en groupe. Pouvant accueillir jusqu’à 20 invités, c’est l’endroit idéal pour concrétiser des idées audacieuses ou partager des histoires avec élégance.",
    "studioSpaceText3":"Que vous prépariez votre prochain grand pitch, organisiez un dîner intime ou enregistriez un épisode de podcast marquant, StudioSpace apportera une touche de créativité et de sophistication à votre événement. Rendons-le inoubliable !",
   
   
    "flexibleSpace":"Un Espace Flexible pour Chaque Événement",
    "flexibleSpaceText":"Notre espace est conçu pour accueillir jusqu'à 120 invités dans différentes configurations de sièges, notamment en théâtre, en tables rondes, en salle de classe et en configuration de conférence. Le lieu dispose d'une grande surface unique de 250 mètres carrés, offrant un vaste espace pour la créativité et la personnalisation afin de répondre aux besoins de votre événement.",

    "equipped":"Équipé pour une Expérience Sans Faille",
    "equippedText":"De plus, Blankspace Place du Luxembourg comprend un coin restauration dédié, entièrement équipé d'appareils modernes pour garantir une expérience de traiteur fluide. Pour votre confort, le lieu est doté d’équipements audiovisuels de pointe, notamment des projecteurs, des écrans, des microphones, le Wi-Fi, des enceintes et bien plus encore. Quel que soit votre événement, Blankspace Place du Luxembourg est prêt à devenir votre espace, en vous offrant un environnement personnalisé et entièrement équipé pour une expérience mémorable.",

    "whyChooseUs":"Pourquoi Nous Choisir ?",
    "whyChooseUsText1":"L’organisation d’un événement peut être un processus complexe et chronophage. De la recherche du lieu idéal à la coordination des plannings, en passant par la gestion de la technologie, du traiteur et de l’engagement des participants, de nombreux détails doivent être pris en compte. Notre équipe de professionnels expérimentés possède une expertise variée dans l’organisation de différents types d’événements, garantissant qu’aucun détail n’est négligé.",

    "whyChooseUsText2":"Bienvenue à Blankspace Arlon – notre tout nouvel espace événementiel haut de gamme, idéalement situé à côté du Parlement européen et des hôtels Thon EU à Bruxelles. Conçu pour allier fonctionnalité et élégance, cet espace est parfait pour tous types de réunions professionnelles et de rencontres sociales. Blankspace Arlon offre des configurations de sièges flexibles pour accueillir jusqu’à 100 invités en style théâtre, en tables rondes ou en configuration de réunion d’entreprise, et peut recevoir jusqu’à 150 invités debout pour des réceptions ou des événements de networking. Le lieu dispose d’un espace lumineux et ouvert bénéficiant d’une abondante lumière naturelle, créant une atmosphère inspirante et accueillante. Nous mettons à votre disposition un équipement audiovisuel professionnel ainsi que tout le mobilier nécessaire pour assurer le bon déroulement de vos présentations, ateliers et événements. Nos services de restauration exclusifs sont conçus pour sublimer votre expérience avec des menus savoureux, et le stationnement dans la rue offre un accès facile à vous et à vos invités. Qu’il s’agisse d’une réunion d’affaires, d’une conférence ou d’une célébration, Blankspace Arlon est votre destination pour des événements impeccables et mémorables. Contactez-nous dès aujourd’hui pour donner vie à votre projet !",

    "whyChooseUsText3":"Le nom en dit long : Blankspace. Comme une feuille blanche, un espace neutre où vous pouvez déterminer vous-même la couleur et le style. À première vue, l’espace semble vide. Mis à part le comptoir de bar placé devant la fenêtre, qui sert également de bureau d’accueil, ainsi que quelques cadres blancs sur les murs et une décoration végétale originale au plafond."
}
 