{
    "EuroCommerce": "L'équipe EUROCOMMERCE a loué Blankspace pour une réunion de brainstorming stratégique.",
  "Ellis": "Les activités de team building Ellis ont été organisées chez Blankspace. Nous avons été choisis comme leur lieu de conférence et d'événements ! Amusant et plein de joie !",
  "KevinMurphyK": "Nous avons loué Blankspace pour un événement d'environ 40 personnes, et je dois dire que tout a été méticuleusement organisé. De l'installation technique à la restauration et à la propreté, Blankspace a dépassé nos attentes sous tous les aspects. Toute l'équipe était incroyablement amicale et accommodante, et aucune demande n'était trop exigeante. Je recommande vivement Blankspace et nous utiliserons certainement leur magnifique lieu pour nos événements futurs.",
  "OliverWyman": "Réception après le travail avec cocktails pour 40 invités ! Une grande soirée à se souvenir !",
  "SolarPower": "Très bonne expérience pour notre événement chez Blankspace. Le lieu était parfaitement adapté à nos besoins, moderne, accueillant et bien agencé. L'équipe était professionnelle et chaleureuse ! L'équipe de Blankspace a été disponible à 100 %, flexible et accueillante, tant pendant la préparation de notre événement que le jour même. Que ce soit pour une réunion d'une journée ou un dîner debout pour 60 personnes, nous recommandons vivement Blankspace pour sa modernité, sa flexibilité et ses équipes attentives à vos besoins. Nous avons hâte de vivre à nouveau l'expérience Blankspace lors de notre prochain dîner debout.",
  "EuropeanGreens": "Merci à toi et ton équipe pour le travail ! L'atelier sur les cocktails était génial et divertissant, une excellente introduction à la soirée. Je n'ai entendu que des compliments sur l'expérience et aussi sur les boissons. La nourriture était vraiment bonne, et toutes mes préoccupations concernant la cuisine asiatique végétalienne/végétarienne ont été prises en compte. S'il te plaît, transmets beaucoup de compliments au traiteur – beaucoup de mes collègues sont venus me féliciter pour la nourriture. Encore merci pour l'organisation de cette magnifique soirée.",
  "Casa": "La semaine dernière, nous avons organisé la réunion annuelle des ambassadeurs CASA à Blankspace Bruxelles. Le lieu avait tout ce dont nous avions besoin : de belles chambres avec beaucoup de lumière naturelle, une cuisine bien équipée et un emplacement central à Bruxelles. Le personnel était très flexible et serviable, nous reviendrons certainement ici !",
  "GreenMood": "Nous avons eu 2 événements chez Blankspace à l'automne 2023. Le premier événement était pour nos équipes américaines et françaises, et nous avons eu 35 participants. Le deuxième événement a eu lieu juste avant les vacances de Noël avec 55 membres de notre équipe et des partenaires. Je peux dire que l'équipe de Blankspace a excellé du début à la fin, le lieu est exceptionnellement bien conçu et tous les petits détails sont réfléchis. Nous avons eu un traiteur de Fonteyne the Kitchen, que nous avons adoré, et le service était également fantastique ! Nous remercions l'équipe de Blankspace et reviendrons certainement pour d'autres événements en 2024 et 2025 !",
  "Marriage": "Blankspace Bruxelles m'a permis d'organiser ma demande en mariage dans d'excellentes conditions. Ils ont été très attentifs à nos besoins et ont réagi rapidement. Le personnel était très accueillant et super gentil. Ils ont projeté nos photos sur des écrans de télévision pour que les invités puissent les voir, et cela a beaucoup plu. L'espace était lumineux et bien équipé (cuisine, système audio, toilettes ...). Tout était parfait !",
  "BirthdayParty": "Notre expérience globale chez Blankspace a été fantastique. La fête a été un énorme succès, aussi bien pour les enfants que pour les adultes. Le lieu a créé l'ambiance parfaite pour notre événement et tout a dépassé nos attentes. Le service et le soutien fournis par l'équipe de Blankspace ont été exceptionnels. Jamil, le propriétaire, a été incroyablement serviable et accommodant. Sa disponibilité avant l'événement a été précieuse, car il nous a aidés avec tous les détails. L'attitude chaleureuse et accueillante de Jamil, ainsi que sa flexibilité, ont rendu l'ensemble du processus fluide et agréable. Nous avons énormément apprécié son aide, et cela a grandement contribué au succès de notre fête. En nous basant sur notre expérience, nous recommandons vivement Blankspace pour des événements similaires. Le lieu offre tout ce dont vous avez besoin pour une célébration mémorable et l'engagement de Jamil à faire en sorte que tout se déroule parfaitement est remarquable. Nous envisagerions certainement d'utiliser Blankspace pour nos futurs événements, car il a offert le cadre parfait pour la fête de notre fils et nous sommes convaincus que ce serait la même chose pour d'autres occasions.",
  "UseBrussel": "L'ambassade des États-Unis à Bruxelles a lancé le chef battle américain contre belge chez Blankspace ! Un événement palpitant organisé à l'été 2024 !",
  "MCI": "L'équipe MCI a eu 2 ateliers - création de cocktails + préparation de sushis suivis d'un dîner servi par notre traiteur – OBAO",
  "Hilton": "Hilton Brussels Grand Place a célébré son fête de Noël chez Blankspace fin 2023 !",
  "BelgianRailway": "Réunion stratégique de management des employés tenue en été 2024 chez Blankspace",
  "Eca": "L'équipe ECA a eu une séance de brainstorming stratégique chez Blankspace pour un groupe de 20 personnes suivie de réunions internes de gestion. Nous avons été le choix parfait comme lieu de conférence pour eux !",
  "Earma": "Notre expérience chez Blankspace a été fantastique. L'atmosphère accueillante, associée à un espace adapté à nos besoins, a créé le cadre parfait pour notre événement. La diffusion en direct de la préparation des sushis sur des écrans a été une solution réfléchie, rendant l'expérience à la fois agréable et pratique pour les 40 participants. L'événement a permis de connecter les gens et a offert une expérience d'apprentissage amusante, accompagnée de délicieux repas. Le service chez Blankspace était chaleureux et flexible, créant une atmosphère chaleureuse et conviviale. La pensée proactive et les solutions créatives de l'équipe, en particulier la diffusion en direct de la préparation des sushis, ont été remarquables. Leur attention aux détails et leur flexibilité ont assuré une expérience sans accroc. L'engagement de Blankspace à rendre notre événement agréable et mémorable était évident dans tous les aspects. Nous recommandons vivement Blankspace pour des événements similaires. La simplicité et la propreté de l'espace, combinées à la chaleur et à l'ambiance conviviale du service et de l'équipe Blankspace, en font le choix idéal. Nous avons organisé des réunions et des rassemblements d'équipe ici, et chaque fois, Blankspace a offert l'équilibre parfait entre l'espace de travail et un environnement accueillant pour permettre à notre équipe de se connecter. Nous avons hâte de considérer Blankspace pour de futurs événements.",
  "Una": "Blankspace est l'endroit idéal pour organiser une réunion avec votre équipe dans un environnement dynamique et moderne. L'espace est confortable et propre, avec une atmosphère chaleureuse grâce aux détails en bois. Le coin café est parfait pour une courte pause. Il n'y a qu'une seule machine à café, donc si toute l'équipe doit se ravitailler, vous voudrez peut-être prévoir un peu plus de temps. Le déjeuner était délicieux avec plusieurs options savoureuses, saines et végétaliennes. Les portions étaient un peu trop grandes, mais le personnel a proposé au groupe de repartir avec les restes dans des boîtes à emporter, ce qui a été grandement apprécié. L'endroit peut être un peu froid pendant l'hiver, alors assurez-vous d'allumer les chauffages à temps. L'équipe est super serviable lors de la planification de votre événement et reste disponible et proche pendant l'événement, tout en étant discrète – l'équilibre parfait. Notre équipe a été tellement satisfaite de l'expérience globale que nous avons décidé de réserver aussi notre événement d'été chez Blankspace!",
  "Esae": "L'équipe ESAE a passé un moment inoubliable chez Blankspace avec un service de traiteur assuré par notre partenaire MAZMIZ ! Nous recommandons nos services comme l'un des meilleurs lieux de réunion à Bruxelles !",

  "WhatOutClientsSay": "Wat Onze Klanten Zeggen",
  "WhatOutClientsSayText1": "De naam zegt het al: blankspace. Zoals een blanco vel papier, een neutrale ruimte waar je zelf de kleur en stijl kunt bepalen.",
  "WhatOutClientsSayText2": "Op het eerste gezicht lijkt de ruimte leeg. Behalve de bar aan het raam, die ook dient als welkomstbalie, en enkele witte lijsten aan de muren met originele plantendecoratie aan het plafond."


}